Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forvaltningsomraade.html.tmx
Source language: nob
Languages: sme

source: Forvaltningsområde / Språk / Forsiden - Sametinget
sme: Sámegielaid hálddašanguovlu / Giella / Sámediggi - Sametinget

source: Forvaltningsområde
sme: Sámegielaid hálddašanguovlu

source: I forvaltningsområdet for samisk språk er samisk og norsk likestilte språk.
sme: Sámegiela hálddašanguovllus leaba sámegiella ja dárogiella ovttaárvosaš gielat.

source: Det betyr at alle har rett til å bli betjent på samisk når de henvender seg til offentlige etater i forvaltningsområdet for samisk språk.
sme: Dát mearkkaša ahte buohkain lea riekti oažžut bálvalusaid sámegillii go váldet oktavuođa almmolaš ásahusaiguin mat leat sámegiela hálddašanguovllu siskkobealde.

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Aktuelt
sme: NSR

source: Presidenten besøker forvaltningskommunene
sme: Ávjovárri

source: I perioden januar/februar vil president Aili Keskitalo besøke kommuner i spr...
sme: Áigeguovdil

source: Les mer
sme: Presideanta galleda hálddašangielddaid

source: Hattfjelldal kommune har vedtatt om å søke om innlemming i forvaltningsområde for samisk språk.
sme: Áigodagas ođđajagimánu/guovvamánu áigu presideanta Aili Keskitalo galledit g...

source: Sametinget har fått den gledelige beskjeden at Hattfjelldal kommunestyre ha...
sme: Loga eambbo

source: Vis alle saker
sme: Sámediggi lea ožžon illudahtti dieđu go Árborde suohkanstivra lea mearridan...

source: Forvaltningsområdet for samisk språk omfatter kommunene Guovdageaidnu/Kautokeino, Kárášjohka/Karasjok, Deatnu/Tana, Unjárga/Nesseby, Porsáŋggu/Porsanger kommuner i Finnmark, Gáivuotna/Kåfjord og Lavangen kommuner i Troms, Tysfjord kommune i Nordland, Snåasen/Snåsa og Røyrvik kommune i Nord-Trøndelag.
sme: Loga eambbo

source: De fire nordligste fylkeskommunene, Finnmark, Troms, Nordland og Nord-Trøndelag, er også omfattet av forvaltningsområdet.
sme: Čájet buot áššiid

source: Forvaltningsområde:
sme: Sámegiela hálddašanguovlu fátmmasta Guovdageainnu suohkana ja Kárášjohka, Deanu, Unjárga ja Porsáŋggu gielddaid Finnmárkkus, Gáivuona ja Loabát suohkaniid Romssas, Divttasvuona suohkana Nordlánddas, Snoasa suohkana ja Raavrevijhke gielda Davvi-Trøndelagas.

source: I forvaltningsområdet for samisk språk skal samelovens språkregler sikre retten til å:
sme: Njeallje davimus fylkkasuohkanat, Finnmárku, Romsa, Nordlánda ja Davvi-Trøndelaga, gullet maiddai hálddašanguvlui.

source: bruke samisk språk i kontakt med offentlige organ
sme: Sámegielaid hálddašanguovlu:

source: møte samisk språk i offentlig sammenheng
sme: Sámegiela hálddašanguovllus galget sámelága giellanjuolggadusat sihkkarastit rievtti:

source: I forvaltningsområdet for samisk språk gjelder følgende krav for offentlige virksomheter:
sme: Atnimis sámegiela almmolaš ásahusaiguin gulahallamis

source: Kunngjøringer fra offentlige organ som særlig retter seg mot hele eller deler av befolkningen i forvaltningsområdet, skal skje både på samisk og norsk.
sme: Ahte beassá gullat ja oaidnit sámegielain almmolaš oktavuođain

source: Skjema til bruk overfor et lokalt eller regionalt offentlig organ i forvaltningsområdet skal foreligge både på samisk og norsk (§ 3-2).
sme: Sámegiela hálddašanguovllus lea čuovvovaš gáibádusat almmolaš ásahusaide ja doaimmaide:

source: Den som henvender seg på samisk til et lokalt offentlig organ i forvaltningsområdet, har rett til svar på samisk (§ 3-3).
sme: Almmuhusat mat leat hálddašanguovllu juogo olles álbmoga várás dahje álbmotoassái, galget leat sihke sámegillii ja dárogillii.

source: Den som ønsker å bruke samisk for å ivareta egne interesser overfor lokale og regionale offentlige helse- og sosialinstitusjoner i forvaltningsområdet, har rett til å bli betjent på samisk (§ 3-5).
sme: Skovvi mii adno hálddašanguovllu báikkálaš dahje guovlulaš almmolaš ásahusa ektui galgá gávdnot sihke sámegillii ja dárogillii (§ 3-2).

source: Tilsatte i et lokalt eller regionalt offentlig organ i forvaltningsområdet har rett til permisjon med lønn for å skaffe seg kunnskap i samisk når organet har behov for slik kunnskap (§ 3-7).
sme: Sus guhte sámegillii váldá oktavuođa hálddašanguovllu almmolaš ásahusain, lea riekti oažžut vástádusa sámegillii (§ 3-3).

source: Kommunestyret kan bestemme at samisk skal være likestilt med norsk hele eller deler av den kommunale forvaltning (§ 3-7).
sme: Sus guhte háliida sámegiela bakte áimmahuššat iežas beroštumiid sihke báikkálaš ja guovlulaš almmolaš dearvvašvuođa- ja sosiálaásahusaid ektui, lea riekti oažžut bálvaluvvot sámegillii (§ 3-5).

source: Opplæringsloven , barnehageloven , og stadnamnlova stiller også særlige krav til kommunene i forvaltningsområdet:
sme: Hálddašanguovllu báikkálaš dahje guovlulaš ásahusaid bargiin lea riekti oažžut virgelobi bálkkáin háhkamis sámegielat gelbbolašvuođa go ásahus dárbbaša dákkár gelbbolašvuođa (§ 3-7).

source: Kommunen har ansvar for at barnehagetilbudet til samiske barn bygger på samisk språk og kultur (barnehageloven § 8)
sme: Suohkanstivra sáhttá mearridit ahte sámegiella ja dárogiella galget leat ovttaárvosaš gielat olles suohkanhálddahusas dahje muhtun osiin (§ 3-9).

source: Den samiske læreplanen – Kunnskapsløftet-Samisk – skal brukes i skolen i kommunen (forskrifter til opplæringsloven, § 1-1)
sme: Oahpahusláhka , mánáidgárdeláhka , ja báikenammaláhka bidjet earenoamáš gáibádusaid hálddašanguovllu suohkaniidda:

source: Ved veiskilting der flerspråklige stedsnavn benyttes, skal det samiske navnet stå først (forskrifter til stadnamnlova, § 7)
sme: Suohkanis lea ovddasvástádus fuolahit ahte mánáidgárdefálaldat sámegielat mánáide huksejuvvo sámi giella ja kultuvrra nala (mánáidgárdeláhka § 8)

source: Tilskudd til tospråklige kommuner og fylkeskommuner
sme: Sámi oahppoplána – Sámi máhttolokten – galgá geavahuvvot suohkana skuvllain (oahpahuslága láhkaásahus, § 1-1)

source: Sametinget har i 2011 fordelt 46 mill. kroner i tospråklighetstilskudd til kommuner og fylkeskommuner i forvaltningsområdet for samelovens språkregler.
sme: Luoddagalbemis daid guovlluin gos leat máŋggagielat báikenamat geavahuvvojit, galgá sámegielat báikenamma čállojuvvot álggus (báikenammalága láhkaásahus, § 7)

source: Kommunene får mellom 3 mill. kroner og 7,5 mill. kroner i tilskudd i 2011, mens fylkeskommunene får opp til 1,4 mill. kroner.
sme: Doarjja guovttegielat suohkaniidda ja fylkkasuohkaniidda Sámediggi lea jagi 2011.

source: I tillegg fordeler Sametinget midler til ti språksentre (5,7 mill. kroner i 2011), og til språktiltak i og utenfor forvaltningsområdet etter søknad (til sammen 7,6 mill. kroner i 2011).
sme: s juohkán 46 milj. ruvnno guovttegielatvuođa doarjaga suohkaniidda ja fylkkasuohkaniidda mat leat sámelága giellanjuolggadusaid hálddašanguovllu siskkobealde.

source: Sett i en språksammenheng er også Sametingets tilskudd til opplæring – dvs. læremidler, barnehager og stipend – svært viktige virkemidler for å nå de målene som er satt for utviklingen av samiske språk.
sme: Suohkanat ožžot gaskal 3 milj. ruvnno ja 7,5 milj. ruvnno doarjaga 2011:s, ja fylkkasuohkanat ožžot gitta 1,4 milj. ruvnno rádjai.

source: Sametinget har i 2010 satt av til sammen 31,3 mill. kroner til tilskudd til samisk opplæring.
sme: Dasalassin juolluda Sámediggi doarjaga logi giellaguovddážiidda (5,7 milj. ruvnno jagi 2011:s), ja ohcamušaid vuođul doarjaga gielladoaibmabijuide olggobealde hálddašanguovllu (oktiibuot 7,6 milj. ruvnno 2011:s).

source: I tillegg gir Sametinget tilskudd til museum, kultursentre og kulturhus, og tilskudd til tiltak innen helseområdet, som også har stor betydning for å skape de beste rammevilkårene for samisk språk.
sme: Giela oktavuođas de lea maiddái Sámedikki doarjja oahpahussii – mm. oahpponeavvuide, mánáidgárddiide ja stipeanddaide – hui dehálaš váikkuhangaskaoapmin vai joksat mihttomeriid mat leat mearriduvvon sámegielaid ovdánahttima várás.

source: Sametinget har i 2010 gjennomført en evaluering av tilskuddet for tospråklighet til kommuner og fylkeskommuner innenfor forvaltningsområdet for samelovens språkregler.
sme: Sámediggi lea 2010:s ráddjen oktiibuot 31,3 milj. ruvnno doarjagiidda sámegielat oahpahusa várás.

source: Evalueringen skal være en del av grunnlaget for vurdering av blant annet beregningsregler og rapporteringskrav for tilskuddet.
sme: Lassin dasa juolluda Sámediggi doarjaga dávvirvuorkkáide, kulturguovddážiidda ja kulturviesuide, ja doarjagat doaibmabijuide dearvvašvuođasuorggis, main maiddái lea stuora mearkkašupmi háhkamis buoremus rámmaeavttuid sámegilli.

source: Sametinget har løpende dialog med kommuner og de samiske språksentrene gjennom møter, seminarer og konferanser i arbeidet for bevaring og utvikling av samiske språk.
sme: Sámediggi leat 2010:s árvvoštallan guovttegielatvuođadoarjaga mii juhkkojuvvo suohkaniidda ja fylkkasuohkaniidda sámelága giellanjuolggadusaid hálddašanguovllus.

source: Disse er svært viktige aktører for Sametinget å samarbeide med.
sme: Dát árvvoštallan galgá earret eará leat vuođđun go árvvoštallat doarjaga meroštallannjuolggadusaid ja raporterengáibádusaid.

source: Fordelingen av Sametingets tospråklighetstilskudd for 2011 framkommer av Sametingets budsjett 2011 punkt 5.2.1.
sme: Sámedikkis oktilaččat ságastallá suohkaniiguin ja sámi giellaguovddážiiguin čoahkkimiin, seminárain ja konferánssain sámegielaid seailluheami ja ovdánahttima birra.

source: Prosessen for innlemmelse i forvaltningsområdet
sme: Sii leat Sámediggái leamašan hui dehálaš ovttasbargoguoimmit.

source: Hvilke kommuner som er med i forvaltningsområdet for samisk språk, er fastsatt i en forskrift til sameloven.
sme: Juogadeames Sámedikki 2011 guovttegielatvuođadoarjaga ovdanboahtá Sámedikki 2011 bušeahtas 5.2.1 čuoggás.

source: Da samelovens språkregler ble vedtatt i 1990, var det seks nordsamiske kommuner som var med.
sme: Hálddašanguvlui searvama proseassa Guđe suohkanat gullet sámegiela hálddašanguvlui, lea mearriduvvon sámelága láhkaásahusas.

source: I 2005 ble Tysfjord i Nordland innlemmet, i 2008 Snåsa i Nord-Trøndelag, og i 2009 Lavangen i Troms.
sme: Dalle go sámelága giellanjuolggadusat mearriduvvojedje jagi 1990, gulle guhtta davvisámegielat suohkana hálddašanguvlui.

source: Røyrvik kommune i Nord-Trøndelag gjorde i juni 2010 vedtak om å søke om å bli innlemmet i forvaltningsormådet.
sme: Jagi 2005:s searvvai Divttasvuotna Nordlánddas hálddašanguvlui, 2008:s Snoasa suohkan Davvi-Trøndelagas, ja 2009:s Loabát suohkan Romssas.

source: Når en kommune søker om innlemmelse i forvaltningsområdet, skjer dette gjennom følgende prosess:
sme: Raavrevijhke suohkan Davvi-Trøndelagas mearridii 2010 geassemánu ohcat lobi searvat hálddašanguvlui.

source: Kommunen gjør et vedtak om å søke om innlemmelse.
sme: Go suohkan ohca lobi searvat hálddašanguvlui, de dat dáhpáhuvvá čuovvovaš vuogi mielde:

source: Kommunene sender søknad til Fornyings-, administrasjons- og kirkedepartementet
sme: Suohkan mearrida ohcan searvanlobi.

source: Departementet kontakter Sametinget som uttaler seg om kommunens søknad, også om størrelsen på tospråklighetstilskudd
sme: Suohkanat sáddejit searvanlobi ohcama Ođasmahttin-, hálddahus- ja girkodepartementii.

source: Departementet gjør administrative og økonomiske vurderinger, og utarbeider høringssak
sme: Departemeanta váldá oktavuođa Sámedikkiin ja bivdá sis cealkámuša suohkana ohcamuššii, ja suohkana guovttegielatvuođadoarjaga sturrodaga ektui.

source: Et forslag til forskriftsendring sendes på høring til aktuelle høringsinstanser (høringsperioden er i utgangspunktet 3 måneder)
sme: Departemeanta doaimmaha hálddahuslaš ja ekonomalaš árvvoštallama, ja gárvvista ášši gulaskuddamii.

source: Departementet foretar en forskriftsendring som fastsettes ved kongelig resolusjon, det vil si at saken behandles i statsråd.
sme: Láhkaásahusa rievdadanárvalus sáddejuvvo gulaskuddamii guoskevaš gulaskuddanásahusaide (dábálaš gulaskuddanáigodat lea 3 mánu)

source: Sametinget har som mål at samisk språk styrkes og at det blir en naturlig del av den norske offentligheten.
sme: Departemeanta rievdada láhkaásahusa mii mearriduvvo gonagaslaš resolušuvnna bakte, mii mearkkaša ahte ášši meannuduvvo ráđđehusčoahkkimis.
